
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <title>活法 · 阅读笔记</title>
        <meta charset="UTF-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.0.0">
        <meta name="author" content="cindy1024">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search-pro/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="人类简史.html" />
    
    
    <link rel="prev" href="目录.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    
    
        
        <li>
            <a href="http://cindy_1024.coding.me/blog" target="_blank" class="custom-link">博客主页</a>
        </li>
    
    

    
    <li class="divider"></li>
    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    简介
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../文学/目录.html">
            
                <a href="../文学/目录.html">
            
                    
                    文学
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../文学/身边的江湖.html">
            
                <a href="../文学/身边的江湖.html">
            
                    
                    身边的江湖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../文学/奇特的一生.html">
            
                <a href="../文学/奇特的一生.html">
            
                    
                    奇特的一生
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="../文学/我的天才女友.html">
            
                <a href="../文学/我的天才女友.html">
            
                    
                    我的天才女友
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="../文学/棋王.html">
            
                <a href="../文学/棋王.html">
            
                    
                    棋王
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="../文学/群山之巅.html">
            
                <a href="../文学/群山之巅.html">
            
                    
                    群山之巅
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="../文学/纽约客.html">
            
                <a href="../文学/纽约客.html">
            
                    
                    纽约客
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="目录.html">
            
                <a href="目录.html">
            
                    
                    社科
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="活法.html">
            
                <a href="活法.html">
            
                    
                    活法
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="人类简史.html">
            
                <a href="人类简史.html">
            
                    
                    人类简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="复杂.html">
            
                <a href="复杂.html">
            
                    
                    复杂
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.4" data-path="知乎周刊.html">
            
                <a href="知乎周刊.html">
            
                    
                    知乎周刊
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.5" data-path="蒋经国传.html">
            
                <a href="蒋经国传.html">
            
                    
                    蒋经国传
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.6" data-path="事实.html">
            
                <a href="事实.html">
            
                    
                    事实
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.7" data-path="爱的艺术.html">
            
                <a href="爱的艺术.html">
            
                    
                    爱的艺术
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../计科/目录.html">
            
                <a href="../计科/目录.html">
            
                    
                    计科
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >活法</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6D3B;&#x6CD5;">&#x6D3B;&#x6CD5;</h1>
<p><img src="https://img3.doubanio.com/view/subject/s/public/s1265183.jpg" alt=""></p>
<p>&#x4F5C;&#x8005;: [&#x65E5;] &#x7A3B;&#x76DB;&#x548C;&#x592B;</p>
<hr>
<p>&#x4E00;&#x822C;&#x5E38;&#x89C1;&#x7684;&#x60F3;&#x6CD5;&#x8BA4;&#x4E3A;&#xFF0C;&#x6240;&#x8C13;&#x52B3;&#x52A8;&#xFF0C;&#x662F;&#x6307;&#x4E3A;&#x83B7;&#x5F97;&#x751F;&#x6D3B;&#x6240;&#x9700;&#x7684;&#x7CAE;&#x98DF;&#x3001;&#x62A5;&#x916C;&#x7684;&#x624B;&#x6BB5;&#x3002;&#x5C3D;&#x53EF;&#x80FD;&#x7F29;&#x77ED;&#x52B3;&#x52A8;&#x65F6;&#x95F4;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x85AA;&#x6C34;&#xFF0C;&#x5176;&#x4F59;&#x65F6;&#x95F4;&#x6309;&#x7167;&#x81EA;&#x5DF1;&#x7684;&#x5174;&#x8DA3;&#x6216;&#x4E1A;&#x4F59;&#x7231;&#x597D;&#x5EA6;&#x8FC7;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x4E30;&#x5BCC;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<hr>
<p>&#x4F46;&#x662F;&#xFF0C;&#x52B3;&#x52A8;&#x5BF9;&#x4EBA;&#x7C7B;&#x6765;&#x8BF4;&#x662F;&#x5177;&#x6709;&#x66F4;&#x6DF1;&#x8FDC;&#x3001;&#x66F4;&#x5D07;&#x9AD8;&#x7684;&#x4EF7;&#x503C;&#x548C;&#x610F;&#x4E49;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x52B3;&#x52A8;&#x6709;&#x6218;&#x80DC;&#x6B32;&#x671B;&#x3001;&#x78E8;&#x70BC;&#x7CBE;&#x795E;&#x3001;&#x521B;&#x9020;&#x4EBA;&#x6027;&#x7684;&#x6548;&#x679C;&#x3002;&#x5176;&#x76EE;&#x7684;&#x4E0D;&#x53EA;&#x662F;&#x7B80;&#x5355;&#x5730;&#x83B7;&#x5F97;&#x751F;&#x5B58;&#x6240;&#x9700;&#x7CAE;&#x98DF;&#x3002;&#x83B7;&#x53D6;&#x751F;&#x5B58;&#x6240;&#x9700;&#x7684;&#x7CAE;&#x98DF;&#x53EA;&#x4E0D;&#x8FC7;&#x662F;&#x52B3;&#x52A8;&#x7684;&#x9644;&#x5C5E;&#x529F;&#x80FD;&#x800C;&#x5DF2;&#x3002; &#x6240;&#x4EE5;&#xFF0C;&#x4E13;&#x5FC3;&#x81F4;&#x5FD7;&#x3001;&#x4E00;&#x5FC3;&#x6251;&#x5728;&#x65E5;&#x5E38;&#x5DE5;&#x4F5C;&#x4E0A;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x78E8;&#x70BC;&#x7CBE;&#x795E;&#x3001;&#x63D0;&#x9AD8;&#x5FC3;&#x6027;&#x7684;&#x5C0A;&#x8D35;&#x7684;&quot;&#x4FEE;&#x884C;&quot;&#x3002;</p>
<hr>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x7406;&#x60F3;&#xFF0C;&#x53EA;&#x662F;&#x4E00;&#x822C;&#x7684;&#x613F;&#x671B;&#x662F;&#x4E0D;&#x884C;&#x7684;&#x3002;&#x201C;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#x201D;&#x5F88;&#x91CD;&#x8981;&#x3002;&#x4E0D;&#x662F;&#x6F20;&#x7136;&#x5730;&#x60F3;&#x201C;&#x5982;&#x679C;&#x80FD;&#x591F;&#x90A3;&#x6837;&#x5C31;&#x597D;&#x4E86;&#x201D;,&#x8FD9;&#x662F;&#x4E0D;&#x591F;&#x6210;&#x719F;&#x7684;&#x60F3;&#x6CD5;&#xFF0C;&#x800C;&#x5E94;&#x8BE5;&#x662F;&#x62B1;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x5E9F;&#x5BDD;&#x5FD8;&#x98DF;&#x5730;&#x6E34;&#x671B;&#x7740;&#x3001;&#x601D;&#x8003;&#x7740;&#x3002;&#x5168;&#x8EAB;&#x4E0A;&#x4E0B;&#x4ECE;&#x5934;&#x9876;&#x5230;&#x811A;&#x5C16;&#x90FD;&#x5145;&#x6EA2;&#x7740;&#x8FD9;&#x4E2A;&#x613F;&#x671B;&#xFF0C;&#x5C31;&#x597D;&#x6BD4;&#x662F;&#x8EAB;&#x4E0A;&#x5212;&#x7834;&#x540E;&#x6D41;&#x51FA;&#x6765;&#x7684;&#x662F;&#x201C;&#x613F;&#x671B;&#x201D;&#x800C;&#x4E0D;&#x662F;&#x8840;&#x3002;</p>
<hr>
<p>&#x65E0;&#x8BBA;&#x662F;&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x8FD8;&#x662F;&#x5F00;&#x5C55;&#x65B0;&#x7684;&#x4E8B;&#x4E1A;&#x6216;&#x5F00;&#x53D1;&#x65B0;&#x4EA7;&#x54C1;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x5934;&#x8111;&#x601D;&#x8003;&#x7684;&#x7ED3;&#x679C;&#x9996;&#x5148;&#x662F;&#x6CA1;&#x6709;&#x4FE1;&#x5FC3;&#xFF1A;&#x6050;&#x6015;&#x4E0D;&#x884C;&#x5427;&#xFF0C;&#x6050;&#x6015;&#x505A;&#x4E0D;&#x597D;&#x5427;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4E00;&#x5473;&#x5730;&#x987A;&#x4ECE;&#x8FD9;&#x4E2A;&#x201C;&#x5E38;&#x8BC6;&#x6027;&#x201D;&#x5224;&#x65AD;&#xFF0C;&#x90A3;&#x4E48;&#x539F;&#x672C;&#x53EF;&#x4EE5;&#x505A;&#x7684;&#x4E5F;&#x53D8;&#x5F97;&#x4E0D;&#x80FD;&#x505A;&#x4E86;&#x3002;&#x5982;&#x679C;&#x771F;&#x6B63;&#x60F3;&#x65B0;&#x505A;&#x4E00;&#x4EF6;&#x4E8B;&#x60C5;&#xFF0C;&#x90A3;&#x4E48;&#x9996;&#x5148;&#x8981;&#x6811;&#x7ACB;&#x575A;&#x5B9A;&#x7684;&#x4FE1;&#x5FC3;&#xFF0C;&#x8981;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x3002;</p>
<hr>
<p>&#x5F53;&#x7406;&#x60F3;&#x7684;&#x6210;&#x54C1;&#x6446;&#x5728;&#x773C;&#x524D;&#x65F6;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FDE;&#x7528;&#x624B;&#x6478;&#x4E00;&#x6478;&#x90FD;&#x4F1A;&#x611F;&#x5230;&#x72B9;&#x8C6B;&#x4F3C;&#x7684;&#xFF0C;&#x5BF9;&#x5B83;&#x5145;&#x6EE1;&#x61A7;&#x61AC;&#x548C;&#x656C;&#x754F;&#x3002;</p>
<hr>
<p>&#x5404;&#x4E2A;&#x7EC6;&#x8282;&#x90FD;&#x80FD;&#x591F;&#x660E;&#x786E;&#x9884;&#x60F3;&#x5230;&#x7684;&#x4E8B;&#x5C31;&#x4E00;&#x5B9A;&#x80FD;&#x6210;&#x529F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x770B;&#x5F97;&#x89C1;&#x7684;&#x4E8B;&#x80FD;&#x591F;&#x505A;&#x6210;&#xFF0C;&#x800C;&#x770B;&#x4E0D;&#x89C1;&#x7684;&#x4E8B;&#x5C31;&#x505A;&#x4E0D;&#x6210;&#x3002;</p>
<hr>
<p>&#x575A;&#x6301;&#x548C;&#x91CD;&#x590D;&#x662F;&#x4E24;&#x7801;&#x4E8B;&#x3002;&#x4E0D;&#x662F;&#x6F2B;&#x4E0D;&#x7ECF;&#x5FC3;&#x5730;&#x91CD;&#x590D;&#x6628;&#x65E5;&#xFF0C;&#x800C;&#x662F;&#x660E;&#x5929;&#x6BD4;&#x4ECA;&#x5929;&#xFF0C;&#x540E;&#x5929;&#x6BD4;&#x660E;&#x5929;&#xFF0C;&#x5FC5;&#x987B;&#x524D;&#x8FDB;&#xFF0C;&#x54EA;&#x6015;&#x662F;&#x4E00;&#x70B9;&#x70B9;&#x7684;&#x8FDB;&#x6B65;&#x4E0E;&#x6539;&#x5584;&#x3002;</p>
<hr>
<p>&#x4EBA;&#x7C7B;&#x539F;&#x672C;&#x662F;&#x8106;&#x5F31;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x82E5;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x6709;&#x610F;&#x8BC6;&#x5730;&#x7EA6;&#x675F;&#x81EA;&#x5DF1;&#xFF0C;&#x5C31;&#x7EC8;&#x5C06;&#x65E0;&#x6CD5;&#x6297;&#x62D2;&#x6B32;&#x671B;&#x548C;&#x8BF1;&#x60D1;&#xFF0C;&#x8FD9;&#x662F;&#x4E8B;&#x5B9E;&#x3002;</p>
<hr>
<p>&#x539F;&#x7406;&#x539F;&#x5219;&#x65E2;&#x662F;&#x6B63;&#x786E;&#x4E0E;&#x575A;&#x5F3A;&#x7684;&#x6E90;&#x6CC9;&#xFF0C;&#x540C;&#x65F6;&#x5B83;&#x4E5F;&#x5F88;&#x8106;&#x5F31;&#xFF0C;&#x5982;&#x4E0D;&#x65F6;&#x523B;&#x544A;&#x8BEB;&#x81EA;&#x5DF1;&#xFF0C;&#x5B83;&#x5C31;&#x4F1A;&#x8F7B;&#x6613;&#x88AB;&#x4EBA;&#x9057;&#x5FD8;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#x4E0D;&#x8981;&#x5FD8;&#x8BB0;&#x53CD;&#x8EAC;&#x81EA;&#x7701;&#xFF0C;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x884C;&#x4E3A;&#x8981;&#x81EA;&#x7701;&#x81EA;&#x6212;&#xFF0C;&#x5E76;&#x628A;&#x5B83;&#x4EEC;&#x52A0;&#x5165;&#x5230;&#x4EBA;&#x751F;&#x7684;&#x539F;&#x7406;&#x539F;&#x5219;&#x91CC;&#x53BB;&#x3002;</p>
<hr>
<p>&#x201C;&#x601D;&#x60F3;&#x5982;&#x54F2;&#x5B66;&#x5BB6;&#x822C;&#x6DF1;&#x8FDC;&#xFF0C;&#x5FC3;&#x672F;&#x5982;&#x5143;&#x7984;&#x6B66;&#x58EB;&#x822C;&#x9AD8;&#x5C1A;&#x6B63;&#x76F4;&#xFF0C;&#x52A0;&#x4E4B;&#x4EE5;&#x5C0F;&#x540F;&#x7684;&#x624D;&#x5E72;&#xFF0C;&#x518D;&#x52A0;&#x4E4B;&#x4EE5;&#x767E;&#x59D3;&#x7684;&#x8EAB;&#x4F53;&#xFF0C;&#x5982;&#x6B64;&#x5219;&#x5FC5;&#x6210;&#x5B9E;&#x4E1A;&#x793E;&#x4F1A;&#x4E4B;&#x4FCA;&#x6770;&#x3002;&#x201D;</p>
<hr>
<p>&#x8FD9;&#x91CC;&#x6240;&#x8BF4;&#x7684;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x771F;&#x6B63;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD8;&#x5305;&#x62EC;&#x5766;&#x7387;&#x5730;&#x5BF9;&#x5F85;&#x4E8B;&#x7269;&#x7684;&#x514B;&#x5DF1;&#x4E4B;&#x5FC3;&#x3002;&#x5373;&#x4F7F;&#x6709;&#x975E;&#x51E1;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x81EA;&#x5DF1;&#x4E50;&#x4E8E;&#x5B89;&#x9038;&#xFF0C;&#x820D;&#x4E0D;&#x5F97;&#x52AA;&#x529B;&#xFF0C;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#x662F;&#x6B20;&#x7F3A;&#x201C;&#x8FD0;&#x7528;&#x81EA;&#x5DF1;&#x4E0E;&#x751F;&#x4FF1;&#x6765;&#x7684;&#x624D;&#x80FD;&#x201D;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<hr>
<p>&#x6211;&#x7684;&#x89C2;&#x70B9;&#x662F;&#xFF0C;&#x7AD9;&#x5728;&#x201C;&#x5E0C;&#x671B;&#x522B;&#x4EBA;&#x4E3A;&#x4F60;&#x670D;&#x52A1;&#x201D;&#x7ACB;&#x573A;&#x7684;&#x4EBA;&#xFF0C;&#x53EA;&#x6CE8;&#x610F;&#x4E0D;&#x8DB3;&#x4E4B;&#x5904;&#xFF0C;&#x53EA;&#x662F;&#x62B1;&#x6028;&#x4E0D;&#x516C;&#x5E73;&#x4E0D;&#x6EE1;&#x610F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x4E00;&#x65E6;&#x8FDB;&#x5165;&#x793E;&#x4F1A;&#x4EE5;&#x540E;&#x5C31;&#x8981;&#x7AD9;&#x5728;&#x201C;&#x5E0C;&#x671B;&#x4E3A;&#x4ED6;&#x4EBA;&#x670D;&#x52A1;&#x201D;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#xFF0C;&#x5FC5;&#x987B;&#x4E3A;&#x5468;&#x56F4;&#x4F5C;&#x8D21;&#x732E;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4EBA;&#x751F;&#x89C2;&#x3001;&#x4E16;&#x754C;&#x89C2;&#x5FC5;&#x987B;&#x4F5C;180&#x5EA6;&#x5927;&#x8F6C;&#x53D8;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="目录.html" class="navigation navigation-prev " aria-label="Previous page: 社科">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="人类简史.html" class="navigation navigation-next " aria-label="Next page: 人类简史">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"活法","level":"1.3.1","depth":2,"next":{"title":"人类简史","level":"1.3.2","depth":2,"path":"社科/人类简史.md","ref":"社科/人类简史.md","articles":[]},"previous":{"title":"社科","level":"1.3","depth":1,"path":"社科/目录.md","ref":"社科/目录.md","articles":[{"title":"活法","level":"1.3.1","depth":2,"path":"社科/活法.md","ref":"社科/活法.md","articles":[]},{"title":"人类简史","level":"1.3.2","depth":2,"path":"社科/人类简史.md","ref":"社科/人类简史.md","articles":[]},{"title":"复杂","level":"1.3.3","depth":2,"path":"社科/复杂.md","ref":"社科/复杂.md","articles":[]},{"title":"知乎周刊","level":"1.3.4","depth":2,"path":"社科/知乎周刊.md","ref":"社科/知乎周刊.md","articles":[]},{"title":"蒋经国传","level":"1.3.5","depth":2,"path":"社科/蒋经国传.md","ref":"社科/蒋经国传.md","articles":[]},{"title":"事实","level":"1.3.6","depth":2,"path":"社科/事实.md","ref":"社科/事实.md","articles":[]},{"title":"爱的艺术","level":"1.3.7","depth":2,"path":"社科/爱的艺术.md","ref":"社科/爱的艺术.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["search-pro"],"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"search-pro":{},"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"cindy1024","pdf":{"pageBreaksBefore":"/","headerTemplate":null,"paperSize":"a4","margin":{"right":62,"left":62,"top":36,"bottom":36},"fontSize":12,"fontFamily":"Arial","footerTemplate":null,"chapterMark":"pagebreak","pageNumbers":false},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"阅读笔记","language":"zh-hans","links":{"sharing":{"all":null,"facebook":null,"google":null,"twitter":null,"weibo":null},"sidebar":{"博客主页":"http://cindy_1024.coding.me/blog"}},"gitbook":"3.0.0","description":"个人阅读摘录","extension":null},"file":{"path":"社科/活法.md","mtime":"2020-08-17T13:50:06.434Z","type":"markdown"},"gitbook":{"version":"3.0.0","time":"2020-08-18T08:08:55.051Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/jquery.mark.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search-pro/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/buttons.js"></script>
        
    

    </body>
</html>

